<?php

return [
    'title' => 'လုံခြုံရေး အတည်ပြုခြင်း',
    'identity_check' => 'အသုံးပြုသူ အတည်ပြုခြင်း',
    'otp' => 'OTP ကုဒ်',
    'otp_desc' => 'သင့်အကောင့်ကို လုံခြုံစေရန် သင့်အီးမေးလ်သို့',
    'verified_email' => 'အတည်ပြုပြီးသော အီးမေးလ်လိပ်စာ',
    'otp_expire' => 'OTP သည် ၅ မိနစ်အတွင်း သက်တမ်းကုန်မည်ဖြစ်သည်။',
    'send_code' => 'အတည်ပြုကုဒ် ပို့ရန်',
    'back_profile' => 'ပရိုဖိုင်သို့ ပြန်သွားရန်',
    'verify_otp' => 'OTP အတည်ပြုခြင်း',
    'enter_otp' => 'ဂဏန်း ၆ လုံးပါသော ကုဒ်ကို ထည့်ပါ',
    'otp_sent_desc' => 'သင့်အီးမေးလ်သို့ အတည်ပြုကုဒ် ပို့ပြီးပါပြီ။ ဆက်လက်လုပ်ဆောင်ရန် အောက်တွင် ထည့်သွင်းပါ။',
    'verify_continue' => 'အတည်ပြုပြီး ဆက်လုပ်မည်',
    'no_code' => 'ကုဒ် မရရှိသေးပါလား?',
    'resend_otp' => 'OTP အသစ် ပြန်ပို့မည်',
    'reset_password' => 'စကားဝှက် ပြန်သတ်မှတ်ခြင်း',
    'set_new_password' => 'စကားဝှက်အသစ် သတ်မှတ်ပါ',
    'password_desc' => 'သင့်အကောင့်အတွက် ခိုင်မာသော စကားဝှက်ကို ရွေးချယ်ပါ',
    'new_password' => 'စကားဝှက်အသစ်',
    'confirm_password' => 'စကားဝှက်အတည်ပြုရန်',
    'update_password' => 'စကားဝှက် ပြောင်းမည်',
    'otp_expires_in' => 'OTP သက်တမ်းကုန်ရန် : '
];
